@extends('layouts.site.general')

@section('title', 'Подготовка юридических документов')

@section('page-keywords', 'подготовка юридических документов, подготовка документов регистрации юридических лиц, юридические услуги подготовке документов, подготовка проверка юридических документов, подготовка учредительных документов юридического лица')
@section('page-description', 'Подготовка претензий, заявлений, исковых заявлений, жалоб, ходатайств, протоколов разногласий, договоров. При дальнейшем сопровождении клиента стоимость уже оказанной услуги вычитается из последующей. Анализ документов и составление письменного развернутого юридического заключения по представленным материалам с предложением вариантов решения вопроса.')

@section('header')
    <div class="page-title-wrap">
        <div class="container clearfix">
            <div class="breadcrumb">
                <span>
                    <a title="Главная страница" href="{{ route('site.index') }}">Главная страница</a>
                </span> /
                <span>
                    <a title="Услуги" href="{{ route('uslugi') }}">Услуги</a>
                </span> /
                <span>
                    <span>Подготовка юридических документов</span>
                </span>
            </div>
            <h1>Подготовка юридических документов</h1>
        </div>
    </div>
@endsection

@section('content')
    <div id="main" style="padding-top: 30px">
        <div class="container clearfix">
            <div id="content">
                <section>
                    <article style="text-align: justify">
                        <div class="entry-content clearfix">
                            <p>
                                Для того, чтобы на ваше обращение ответили, чтобы вашу претензию приняли во
                                внимание, чтобы правильно составить договор, который будет защищать, а не
                                ущемлять ваши права, нужно хорошо знать нормы действующего законодательства, и грамотно
                                делать на них акценты.
                            </p>

                            <p>
                                Документ, грамотно составленный и с правовым подкреплением, дает гарантию на получение
                                ответа от его получателя.
                            </p>

                            <p>
                                Для того, чтобы старания не прошли напрасно мы предлагаем вам обратиться к нашим
                                специалистам, которые подготовят нужный вам документ и объяснят как поступить дальше.
                                Так же, наши специалисты могут проанализировать уже полученные вами документы и
                                рассказать о ваших дальнейших действиях для решения вашего вопроса.
                            </p>

                            <p>
                                Порой простая подача заявления освобождает вас от не нужных в последствии хлопот.
                                Составление грамотного договора гарантирует последующее отсутствие претензий со стороны
                                заказчика. Правильно составленная претензия или исковое заявление поможет Вам быстрее
                                возместить Ваши убытки, связанные с возникшей протечкой в квартире.
                            </p>

                            <p>
                                Мы предоставляем следующие услуги по составлению и анализу документов:
                            </p>

                            <ul>
                                <li>
                                    Подготовка писем в контролирующие органы – стоимость услуги <strong>от 1500 до 3000
                                        рублей</strong> (в зависимости от сложности вопроса). Подготовка указанного
                                    документа занимает от 1 до 3 рабочих дней.
                                </li>

                                <li>
                                    Подготовка претензий, ходатайств, жалоб, писем – стоимость услуги <strong>от 1000 до
                                        1500
                                        рублей</strong> (в зависимости от сложности вопроса). Подготовка указанного
                                    документа занимает от 1 до 3 рабочих дней.
                                </li>

                                <li>
                                    Анализ и подготовка протокола разногласий к договору – стоимость услуги <strong>2200
                                        рублей</strong>.
                                    Подготовка указанного документа занимает от 3 до 5 рабочих дней.
                                </li>

                                <li>
                                    Подготовка проекта договора, контрактов, соглашений – стоимость услуги <strong>2000
                                        рублей</strong>.
                                    Подготовка указанного документа занимает от 1 до 3 рабочих дней.
                                </li>

                                <li>
                                    Подготовка юридических заключений – стоимость услуги <strong>1500 рублей</strong>.
                                    Подготовка указанного документа занимает от 3 до 5 рабочих дней.
                                </li>

                                <li>
                                    Подготовка искового заявления, апелляционной, кассационной, надзорной жалобы –
                                    стоимость услуги <strong>от 2000 до 5000 рублей</strong> (в зависимости от сложности
                                    дела). Подготовка указанного документа занимает от 3 до 5 рабочих дней.
                                </li>
                            </ul>
                        </div>
                    </article>
                </section>
            </div>
        </div>
    </div>
@endsection