@extends('layouts.site.general')

@section('title', 'Представительство в Арбитражных судах')

@section('header')
    <div class="page-title-wrap">
        <div class="container clearfix">
            <div class="breadcrumb">
                <span>
                    <a title="Главная страница" href="{{ route('site.index') }}">Главная страница</a>
                </span> /
                <span>
                    <a title="Услуги" href="{{ route('uslugi') }}">Услуги</a>
                </span> /
                <span>
                    <span>Представительство в Арбитражных судах</span>
                </span>
            </div>
            <h1 class="page-title" id="entry-title">Представительство в Арбитражных судах</h1>
        </div>
    </div>
@endsection

@section('content')
    <div id="main" style="padding-top: 30px">
        <div class="container clearfix">
            <div id="content">
                <section>
                    <article style="text-align: justify">
                        <div class="entry-content clearfix">
                            <p>
                                В любых, даже самых простых, отношениях между субъектами хозяйственной деятельности
                                (индивидуальными предпринимателями, юридическими лицами) могут возникнуть ситуации,
                                которые не могут разрешиться путем простых переговоров, и требуют обращения в суд.
                            </p>

                            <p>
                                Споры между субъектами хозяйственно-экономических отношений решаются в Арбитражных
                                судах.
                            </p>

                            <p>
                                Именно арбитражные споры требуют постоянного мониторинга в связи с активно
                                развивающимися отношениями между хозяйствующими субъектами. Порой судебная
                                практика за один год может поменяться на совершенно противоположную. Споры в арбитражных
                                судах решаются относительно быстро, поэтому нужно вовремя среагировать, поняв
                                необходимость обращения к юристу за помощью. Арбитражные споры требуют четкой
                                доказательной базы, наличия всех документов, поэтому нужно четко понимать какие
                                документы требуются для решения вопроса в вашу пользу. Только грамотных юрист может
                                понять, что нужно предоставить суду для склонения чашы «весов правосудия» в вашу
                                пользу.
                            </p>

                            <p>
                                Очень важно вовремя обратиться к профессионалам, чтобы заранее знать стоит
                                ли обращение в суд потраченных средств и времени.
                            </p>

                            <p>
                                Наши юристы подскажут наиболее правильный и тщательно проанализированный вариант решения
                                вашего вопроса, рассматривая и досудебные варианты урегулирования спора. Расскажут о
                                перспективах разрешения спора в судебном порядке, и при необходимости будут сопровождать
                                процесс во всех судебных инстанциях.
                            </p>

                            <p>
                                Наша компания предлагает вам следующие виды услуг по представительству в Арбитражных
                                судах:
                            </p>

                            <ol>
                                <li>
                                    Полное сопровождение дела в Арбитражном суде (первая инстанция) - стоимость услуги
                                    составляет <strong>от 15000 до 25000 рублей</strong> (в зависимости от сложности
                                    конкретного дела). Срок оказания услуги - до вынесения решения суда первой
                                    инстанции.<br/>
                                    В стоимость услуги входит:
                                    <ul>
                                        <li>анализ материалов дела, анализ ситуации клиента;</li>
                                        <li>разработка вариантов решения поставленного вопроса;</li>
                                        <li>подготовка претензии (в случае необходимости);</li>
                                        <li>подготовка пакета документов для подачи искового заявления в суд;</li>
                                        <li>подготовка и подача искового заявления/отзыва на исковое заявление в суд;
                                        </li>
                                        <li>
                                            подача дополнительных документов при необходимости, подача ходатайств и иных
                                            заявлений на этапах рассмотрения дела;
                                        </li>
                                        <li>ознакомление с материалами дела (в случае необходимости).</li>
                                    </ul>
                                    В стоимость услуги не входит:
                                    <ul>
                                        <li>оплата госпошлины за рассмотрение дела в суде;</li>
                                        <li>оплата госпошлины за получение необходимых для рассмотрение документов;</li>
                                        <li>заказ экспертизы (в случае необходимости).</li>
                                    </ul>
                                </li>

                                <li>
                                    Сопровождение дела (без выхода в суд) в Арбитражном суде - стоимость услуги
                                    <strong>10000 рублей</strong>. Срок оказания услуги - до вынесения решения суда
                                    первой инстанции.<br/>
                                    В стоимость услуги входит:
                                    <ul>
                                        <li>анализ материалов дела, анализ ситуации клиента;</li>
                                        <li>разработка вариантов решения поставленного вопроса;</li>
                                        <li>подготовка и подача искового заявления/отзыва на исковое заявление в суд;
                                        </li>
                                        <li>
                                            подготовка дополнительных документов при необходимости, подача ходатайств и
                                            иных
                                            заявлений;
                                        </li>
                                    </ul>
                                    В стоимость услуги не входит:
                                    <ul>
                                        <li>оплата госпошлины за рассмотрение дела в суде;</li>
                                        <li>оплата госпошлины за получение необходимых для рассмотрение документов;</li>
                                        <li>заказ экспертизы (в случае необходимости).</li>
                                    </ul>
                                </li>

                                <li>
                                    Подготовка апелляционной жалобы на решение Арбитражного суда первой инстанции –
                                    стоимость услуги <strong>5000 рублей</strong>. Срок оказания услуги – 3-5 рабочих
                                    дней.<br/>
                                    В стоимость услуги входит:
                                    <ul>
                                        <li>анализ материалов дела;</li>
                                        <li>
                                            подготовка и подача апелляционной жалобы/отзыва на апелляционную жалобу.
                                        </li>
                                    </ul>
                                    В стоимость услуги не входит:
                                    <ul>
                                        <li>оплата госпошлины за рассмотрение дела в суде;</li>
                                    </ul>
                                </li>

                                <li>
                                    Разовое представительство на одном судебном заседании – стоимость услуги
                                    <strong>4000 рублей</strong>. Срок оказания услуги – день судебного заседания.<br/>
                                    В стоимость услуги входит:
                                    <ul>
                                        <li>анализ материалов дела, анализ ситуации клиента;</li>
                                        <li>разработка вариантов решения поставленного вопроса;</li>
                                        <li>подготовка позиции по делу.</li>
                                    </ul>
                                </li>
                            </ol>
                        </div>
                        <div id="comments" class="comments-area">
                        </div>
                    </article>
                </section>
            </div>
        </div>
    </div>
@endsection