@extends('layouts.site.general')

@section('title', 'Представительство в суде')

@section('page-keywords', 'представительство в суде, представительство в гражданском суде, представитель в суде, представление интересов в суде, защита в суде, судебное представительство, услуги представительства в суде')
@section('page-description', 'Юридическое сопровождение клиента на всех этапах разрешения вопроса. При необходимости в услугу включается внесудебное урегулирование вопроса (претензионная работа). В случае оспаривания вынесенного судебного акта (дело рассматривалось с участием наших сотрудников) клиенту предоставляется скидка в размере 20% на каждую из вышестоящих инстанций.')

@section('header')
    <div class="page-title-wrap">
        <div class="container clearfix">
            <div class="breadcrumb">
                <span>
                    <a title="Главная страница" href="{{ route('site.index') }}">Главная страница</a>
                </span> /
                <span>
                    <a title="Услуги" href="{{ route('uslugi') }}">Услуги</a>
                </span> /
                <span>
                    <span>Представительство в суде</span>
                </span>
            </div>
            <h1 class="page-title" id="entry-title">Представительство в суде</h1>
        </div>
    </div>
@endsection

@section('content')
    <div id="main" style="padding-top: 30px">
        <div class="container clearfix">
            <div id="content">
                <section>
                    <article style="text-align: justify">
                        <div class="entry-content clearfix">
                            <p>
                                Бывают ситуации, в которых достаточно сложно решить вопрос простой юридической
                                консультацией и подготовкой одного документа. Приходится обращаться к юристу не один, а
                                несколько раз, что накладно и занимает много вашего личного времени.
                            </p>

                            <p>
                                Обращение в суд считается наиболее эффективным способом решения возникшей проблемы. Но
                                в связи с тем, что иногда не хватает юридической грамотности Вам приходится обращаться к
                                юристу и пересказывать Ваши проблемы после каждого сделанного Вами «шага», чтобы узнать
                                что же делать дальше. И всё это из-за того, что Вы решили сэкономить и сами сходить и
                                подать документы в суд, надеясь «быстро отделаться».
                            </p>

                            <p>
                                Мы предлагаем сэкономить вам ваше время и деньги и довериться в руки наших юристов.
                            </p>

                            <p>
                                В том случае, если Вы заключите с нами договор на представительство в суде, у вас будет
                                ряд преимуществ:
                            </p>

                            <ul>
                                <li>
                                    наше сопровождение сохранит Вам ваши деньги (обычно полное сопровождение всего
                                    процесса дешевле чем заказ отдельных услуг);
                                </li>
                                <li>
                                    наше сопровождение освободит Вам больше свободного времени (Вашим вопросом будете
                                    заниматься не Вы, а наши специалисты);
                                </li>
                                <li>
                                    наше сопровождение оградит Ваши нервы от ненужных переживаний;
                                </li>
                                <li>
                                    вместо вас в суде вашу позицию будут отстаивать профессионалы;
                                </li>
                                <li>
                                    без ненужной волокиты по окончанию нашей услуги у вас на руках будет готовое решение
                                    суда.
                                </li>
                            </ul>

                            <p>
                                Наша компания предлагает вам следующие услуги по представительству:
                            </p>

                            <ol>
                                <li>
                                    Полное сопровождение дела в суде общей юрисдикции (первая инстанция) - стоимость
                                    услуги составляет <strong>от 10000 до 20000 рублей</strong>. (в зависимости от
                                    сложности конкретного дела). Срок оказания услуги - до вынесения решения суда первой
                                    инстанции.<br/>
                                    В стоимость услуги входит:
                                    <ul>
                                        <li>анализ материалов дела, анализ ситуации клиента;</li>
                                        <li>разработка вариантов решения поставленного вопроса;</li>
                                        <li>подготовка претензии (в случае необходимости);</li>
                                        <li>подготовка пакета документов для подачи искового заявления в суд;</li>
                                        <li>
                                            подготовка и подача искового заявления/отзыва на исковое заявление в суд;
                                        </li>
                                        <li>
                                            подача дополнительных документов при необходимости, подача ходатайств и иных
                                            заявлений на этапах рассмотрения дела;
                                        </li>
                                        <li>ознакомление с материалами дела (в случае необходимости).</li>
                                    </ul>
                                    В стоимость услуги не входит:
                                    <ul>
                                        <li>оплата госпошлины за рассмотрение дела в суде;</li>
                                        <li>оплата госпошлины за получение необходимых для рассмотрение документов;</li>
                                        <li>заказ экспертизы (в случае необходимости).</li>
                                    </ul>
                                </li>

                                <li>
                                    Подготовка апелляционной жалобы на решение суда общей юрисдикции (первой инстанции)
                                    – стоимость услуги <strong>5000 рублей</strong>. Срок оказания услуги – 3-5 рабочих
                                    дней.<br/>
                                    В стоимость услуги входит:
                                    <ul>
                                        <li>анализ материалов дела;</li>
                                        <li>
                                            подготовка и подача апелляционной жалобы/отзыва на апелляционную жалобу.
                                        </li>
                                    </ul>
                                    В стоимость услуги не входит:
                                    <ul>
                                        <li>оплата госпошлины за рассмотрение дела в суде;</li>
                                    </ul>
                                </li>

                                <li>
                                    Разовое представительство на одном судебном заседании – стоимость услуги
                                    <strong>4000 рублей</strong>. Срок оказания услуги – день судебного заседания.<br/>
                                    В стоимость услуги входит:
                                    <ul>
                                        <li>анализ материалов дела, анализ ситуации клиента;</li>
                                        <li>разработка вариантов решения поставленного вопроса;</li>
                                        <li>подготовка позиции по делу.</li>
                                    </ul>
                                </li>
                            </ol>
                        </div>
                        <div id="comments" class="comments-area">
                        </div>
                    </article>
                </section>
            </div>
        </div>
    </div>
@endsection