@extends('layouts.site.general')

@section('title', 'Представительство в Арбитражных судах')

@section('page-type', 'article')
@section('page-keywords', 'представительство в арбитражном суде, представительство в арбитражном суде стоимость, арбитражные услуги, арбитражный представитель, арбитражный юрист, представитель в арбитражном суде')
@section('page-description', 'Представительство в Арбитражном суде. Юридическое сопровождение клиента на всех этапах разрешения сложившейся ситуации.')

@section('header')
    <div class="page-title-wrap">
        <div class="container clearfix">
            <div class="breadcrumb">
                <span>
                    <a title="Главная страница" href="{{ route('site.index') }}">Главная страница</a>
                </span> /
                <span>
                    <a title="Услуги" href="{{ route('uslugi') }}">Услуги</a>
                </span> /
                <span>
                    <span>Представительство в Арбитражных судах</span>
                </span>
            </div>
        </div>
    </div>
@endsection

@section('content')
    <div id="main">
        <div class="container clearfix">
            <div id="content">
                <section class="service-description">
                    <article>
                        <header>
                            <h1>Представительство в Арбитражных судах</h1>
                        </header>
                        <div class="entry-content">
                            <p>
                                В любых, даже самых простых, отношениях между субъектами хозяйственной деятельности
                                (индивидуальными предпринимателями, юридическими лицами) могут возникнуть ситуации,
                                которые не могут разрешиться путем простых переговоров, и требуют обращения в суд.
                            </p>

                            <p>
                                Споры между субъектами хозяйственно-экономических отношений решаются в Арбитражных
                                судах.
                            </p>

                            <p>
                                Именно арбитражные споры требуют постоянного мониторинга в связи с активно
                                развивающимися
                                отношениями между хозяйствующими субъектами. Порой судебная практика за один год может
                                поменяться на совершенно противоположную. Споры в арбитражных судах решаются
                                относительно быстро, поэтому нужно вовремя среагировать, поняв необходимость обращения к
                                юристу за помощью. Арбитражные споры требуют сильной доказательной базы, наличия всех
                                документов, поэтому нужно четко понимать какие документы требуются для решения вопроса в
                                вашу пользу. Только грамотный юрист может понять, что нужно предоставить суду для
                                склонения чаши «весов правосудия» в вашу пользу.
                            </p>

                            <p>
                                Очень важно вовремя обратиться к профессионалам, чтобы заранее знать стоит ли обращение
                                в
                                суд потраченных средств и времени.
                            </p>

                            <p>
                                Юристы нашей компании подскажут наиболее правильный и тщательно проанализированный
                                вариант решения вашего вопроса, рассматривая и досудебные варианты урегулирования спора.
                                Расскажут о перспективах разрешения спора в судебном порядке, и при необходимости будут
                                сопровождать процесс во всех судебных инстанциях.
                            </p>

                            <h2>Полное сопровождение дела в Арбитражном суде</h2>

                            <p>
                                Первая инстанция. Стоимость услуги составляет <strong>от 20000 до 30000 рублей</strong>
                                (в зависимости от
                                сложности конкретного дела). Срок оказания услуги – <strong>до вынесения решения суда
                                    первой
                                    инстанции</strong>.
                            </p>

                            <p>
                                <em>
                                    В услуги по полному сопровождению дела в Арбитражном суде входят следующие категории
                                    дел:
                                </em>
                            </p>

                            <table>
                                <tbody>
                                <tr>
                                    <th>Категория дела</th>
                                    <th class="table-price-field">Стоимость услуги</th>
                                </tr>
                                <tr>
                                    <td>
                                        Споры о праве собственности на объект недвижимости
                                    </td>
                                    <td>
                                        <strong>от 20000 рублей</strong>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        Споры с застройщиком
                                    </td>
                                    <td>
                                        <strong>от 25000 рублей</strong>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        Споры между арендодателями и арендаторами
                                    </td>
                                    <td>
                                        <strong>от 20000 рублей</strong>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        Споры об определении порядка пользования недвижимым имуществом
                                    </td>
                                    <td>
                                        <strong>от 20000 рублей</strong>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        Взыскание задолженности
                                    </td>
                                    <td>
                                        <strong>от 20000 рублей</strong>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        Споры о взыскании неосновательного обогащения
                                    </td>
                                    <td>
                                        <strong>от 20000 рублей</strong>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        Прочие категории
                                    </td>
                                    <td>
                                        Договорная
                                    </td>
                                </tr>
                                </tbody>
                            </table>

                            <p>
                                <em>В стоимость услуги входит:</em>
                            </p>

                            <ul>
                                <li>
                                    ознакомление с материалами дела, анализ материалов дела, анализ ситуации клиента;
                                </li>

                                <li>
                                    разработка вариантов решения поставленного вопроса;
                                </li>

                                <li>
                                    подготовка претензии (в случае необходимости);
                                </li>

                                <li>
                                    подготовка пакета документов для подачи искового заявления в суд;
                                </li>

                                <li>
                                    подготовка и подача искового заявления/отзыва на исковое заявление в суд;
                                </li>

                                <li>
                                    подача дополнительных документов при необходимости, подача ходатайств и иных
                                    заявлений на этапах рассмотрения дела.
                                </li>
                            </ul>

                            <p>
                                <em>В стоимость услуги не входит:</em>
                            </p>

                            <ul>
                                <li>
                                    оплата госпошлины за рассмотрение дела в суде;
                                </li>

                                <li>
                                    оплата госпошлины за получение необходимых для рассмотрение документов (выписок
                                    ЕГРП, справок и прочее);
                                </li>

                                <li>
                                    заказ экспертизы (в случае необходимости);
                                </li>

                                <li>
                                    транспортные расходы (в случаях, когда рассмотрение дела происходит за пределами
                                    Нижнего Новгорода).
                                </li>
                            </ul>

                            <input class="get-service-button"
                                   title="Заказать полное сопровождение дела в Арбитражном суде."
                                   type="button"
                                   data-description="Представительство в Арбитражных судах. Полное сопровождение дела в Арбитражном суде."
                                   value="Заказать услугу"/>

                            <hr>

                            <h2>Сопровождение дела (без выхода в суд) в Арбитражном суде</h2>

                            <p>
                                Первая инстанция. Стоимость услуги <strong>10000 рублей</strong>. Срок оказания услуги –
                                <strong>до вынесения
                                    решения суда первой инстанции</strong>.
                            </p>

                            <p>
                                <em>В стоимость услуги входит:</em>
                            </p>

                            <ul>
                                <li>
                                    анализ материалов дела, анализ ситуации клиента;
                                </li>

                                <li>
                                    разработка вариантов решения поставленного вопроса;
                                </li>

                                <li>
                                    подготовка и подача искового заявления/отзыва на исковое заявление в суд;
                                </li>

                                <li>
                                    подготовка дополнительных документов при необходимости, подача ходатайств и иных
                                    заявлений.
                                </li>
                            </ul>

                            <p>
                                <em>В стоимость услуги не входит:</em>
                            </p>

                            <ul>
                                <li>
                                    оплата госпошлины за рассмотрение дела в суде;
                                </li>

                                <li>
                                    оплата госпошлины за получение необходимых для рассмотрения дела документов;
                                </li>

                                <li>
                                    заказ экспертизы (в случае необходимости).
                                </li>
                            </ul>

                            <input class="get-service-button"
                                   title="Заказать сопровождение дела в Арбитражном суде без выхода в суд."
                                   type="button"
                                   data-description="Представительство в Арбитражных судах. Сопровождение дела (без выхода в суд) в Арбитражном суде."
                                   value="Заказать услугу"/>

                            <hr>

                            <h2>Подготовка апелляционной жалобы на решение Арбитражного суда первой инстанции</h2>

                            <p>
                                Стоимость услуги <strong>5000 рублей</strong>. Срок оказания услуги – <strong>от 3 до 5
                                    рабочих дней</strong>.
                            </p>

                            <p>
                                <em>В стоимость услуги входит:</em>
                            </p>

                            <ul>
                                <li>
                                    анализ материалов дела;
                                </li>

                                <li>
                                    подготовка и подача апелляционной жалобы/отзыва на апелляционную жалобу.
                                </li>
                            </ul>

                            <p>
                                <em>В стоимость услуги не входит оплата госпошлины за рассмотрение дела в суде.</em>
                            </p>

                            <input class="get-service-button"
                                   title="Заказать подготовку апелляционной жалобы на решение Арбитражного суда первой инстанции."
                                   type="button"
                                   data-description="Представительство в Арбитражных судах. Подготовка апелляционной жалобы на решение Арбитражного суда первой инстанции."
                                   value="Заказать услугу"/>

                            <hr>

                            <h2>Разовое представительство на одном судебном заседании</h2>

                            <p>
                                Стоимость услуги <strong>4000 рублей</strong>. Срок оказания услуги – <strong>день
                                    судебного заседания</strong>.
                            </p>

                            <p>
                                <em>В стоимость услуги входит:</em>
                            </p>

                            <ul>
                                <li>
                                    анализ материалов дела, анализ ситуации клиента;
                                </li>

                                <li>
                                    разработка вариантов решения поставленного вопроса;
                                </li>

                                <li>
                                    подготовка позиции по делу.
                                </li>
                            </ul>

                            <input class="get-service-button"
                                   title="Заказать разовое представительство на одном судебном заседании."
                                   type="button"
                                   data-description="Представительство в Арбитражных судах. Разовое представительство на одном судебном заседании."
                                   value="Заказать услугу"/>

                            <hr>

                            @include('site.forms.lead', ['yandexGoalName' => 'lead_form_predstavitelstvo_v_arbitrazhnyh_sudah'])
                        </div>
                    </article>
                </section>
            </div>
        </div>
    </div>
@endsection