@extends('layouts.site.general')

@section('title', 'Представительство в суде')

@section('page-type', 'article')
@section('page-keywords', 'представительство в суде, представительство в гражданском суде, представитель в суде')
@section('page-description', 'Юридическое представительство в суде на всех этапах разрешения вопроса. При необходимости в услугу включается внесудебное урегулирование вопроса (претензионная работа).')

@section('header')
    <div class="page-title-wrap">
        <div class="container clearfix">
            <div class="breadcrumb">
                <span>
                    <a title="Главная страница" href="{{ route('site.index') }}">Главная страница</a>
                </span> /
                <span>
                    <a title="Услуги" href="{{ route('uslugi') }}">Услуги</a>
                </span> /
                <span>
                    <span>Представительство в суде</span>
                </span>
            </div>
        </div>
    </div>
@endsection

@section('content')
    <div id="main">
        <div class="container clearfix">
            <div id="content">
                <section class="service-description">
                    <article>
                        <header>
                            <h1>Представительство в суде</h1>
                        </header>
                        <div class="entry-content">
                            <p>
                                Бывают ситуации, в которых достаточно сложно решить вопрос простой юридической
                                консультацией и подготовкой одного документа. Приходится обращаться к юристу не один, а
                                несколько раз, что накладно и занимает много вашего личного времени.
                            </p>

                            <p>
                                Обращение в суд считается наиболее эффективным способом решения возникшей проблемы. Но в
                                связи с тем, что иногда не хватает юридической грамотности вам приходится обращаться к
                                юристу и пересказывать ваши проблемы после каждого сделанного вами «шага», чтобы узнать
                                что же делать дальше. И всё это из-за того, что вы решили сэкономить и сами сходить и
                                подать документы в суд, надеясь «быстро отделаться».
                            </p>

                            <p>
                                Мы предлагаем сэкономить вам ваше время и деньги и довериться в руки наших
                                профессиональных юристов.
                            </p>

                            <p>
                                В том случае, если Вы заключите с нами договор на представительство в суде, у вас будет
                                ряд преимуществ:
                            </p>

                            <ul>
                                <li>
                                    <strong>вы ничего не потеряете</strong>, так как на основании решения суда
                                    проигравшая сторона <strong>вернет вам обратно деньги</strong> за услуги
                                    представителя;
                                </li>

                                <li>наше сопровождение сохранит вам ваши деньги (почти всегда полное сопровождение
                                    всего процесса дешевле чем заказ отдельных услуг);
                                </li>

                                <li>наше сопровождение освободит вам больше времени (вашим вопросом будете заниматься
                                    не вы, а наши профессиональные юристы);
                                </li>

                                <li>
                                    наше сопровождение оградит ваши нервы от ненужных переживаний;
                                </li>

                                <li>
                                    вместо вас в суде вашу позицию будут отстаивать профессионалы;
                                </li>

                                <li>
                                    без ненужной волокиты по окончанию нашей услуги у вас на руках будет готовое
                                    решение суда.
                                </li>
                            </ul>

                            <h2>Полное сопровождение дела в суде общей юрисдикции</h2>

                            <p>
                                Первая инстанция. Стоимость услуги составляет <strong>от 5000 до 20000 рублей</strong>
                                (в зависимости от сложности конкретного дела). Срок оказания услуги – <strong>до
                                    вынесения решения суда</strong> первой инстанции.
                            </p>

                            <p>
                                <em>
                                    В услуги по полному сопровождению дела в суде общей юрисдикции входят следующие
                                    категории дел:
                                </em>
                            </p>

                            <table>
                                <tbody>
                                <tr>
                                    <th>Категория дела</th>
                                    <th class="table-price-field">Стоимость услуги</th>
                                </tr>
                                <tr>
                                    <td>
                                        Приватизация в судебном порядке
                                    </td>
                                    <td>
                                        <strong>20000 рублей</strong>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        Сохранение помещения в переустроенном (перепланированном состоянии) в судебном
                                        порядке (узаконении перепланировки)
                                    </td>
                                    <td>
                                        <strong>15000 рублей</strong>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        Сохранение помещения в переустроенном (перепланированном состоянии) в судебном
                                        порядке (узаконении перепланировки), все документы для подачи в суд собраны
                                    </td>
                                    <td>
                                        <strong>10000 рублей</strong>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        Споры о праве собственности на объект недвижимости
                                    </td>
                                    <td>
                                        <strong>от 10000 рублей</strong>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        Споры с застройщиком
                                    </td>
                                    <td>
                                        <strong>от 15000 рублей</strong>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        Споры между арендодателями и арендаторами
                                    </td>
                                    <td>
                                        <strong>от 15000 рублей</strong>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        Судебные споры о снятии с регистрационной учета (о выселении)
                                    </td>
                                    <td>
                                        <strong>10000 рублей</strong>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        Споры о возмещении причиненного ущерба (пролив, моральный вред, физический вред
                                        здоровью, и пр.)
                                    </td>
                                    <td>
                                        <strong>10000 рублей</strong>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        Споры об определении порядка пользования недвижимым имуществом
                                    </td>
                                    <td>
                                        <strong>15000 рублей</strong>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        Споры об определении порядка пользования недвижимым имуществом, все документы
                                        для подачи в суд собраны
                                    </td>
                                    <td>
                                        <strong>10000 рублей</strong>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        Наследственные споры
                                    </td>
                                    <td>
                                        <strong>от 15000 рублей</strong>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        Восстановление на работе при незаконном увольнении и взыскании задолженности по
                                        заработной плате и средней заработной платы за время вынужденного прогула
                                    </td>
                                    <td>
                                        <strong>8000 рублей</strong>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        Установление факта возникновения трудовых отношений между работником и
                                        работодателем
                                    </td>
                                    <td>
                                        <strong>8000 рублей</strong>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        Взыскание задолженности (между ТСЖ/ТСН/ЖС/ЖСК и собственником, взыскание долга,
                                        и пр.)
                                    </td>
                                    <td>
                                        <strong>7000 рублей</strong>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        Споры о признании факта (отцовства, рождения, смерти и пр.)
                                    </td>
                                    <td>
                                        <strong>от 5000 рублей</strong>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        Споры о защите прав потребителей
                                    </td>
                                    <td>
                                        <strong>7000 рублей</strong>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        Семейные споры (лишение родительских прав, установление отцовства, определение
                                        место проживания детей, взыскание алиментов, и пр.)
                                    </td>
                                    <td>
                                        <strong>8000 рублей</strong>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        Споры с пенсионным фондом (включение периодов в общий/специальный стаж,
                                        изменение размера пенсии, пр.)
                                    </td>
                                    <td>
                                        <strong>от 8000 рублей</strong>
                                    </td>
                                </tr>
                                <tr>
                                    <td>
                                        Прочие категории
                                    </td>
                                    <td>
                                        Договорная
                                    </td>
                                </tr>
                                </tbody>
                            </table>

                            <p>
                                <em>В стоимость услуги входит:</em>
                            </p>

                            <ul>
                                <li>
                                    ознакомление с материалами дела, анализ материалов дела, анализ ситуации
                                    клиента;
                                </li>

                                <li>
                                    разработка вариантов решения поставленного вопроса;
                                </li>

                                <li>
                                    подготовка претензии (в случае необходимости);
                                </li>

                                <li>
                                    подготовка пакета документов для подачи искового заявления в суд;
                                </li>

                                <li>
                                    подготовка и подача искового заявления/отзыва на исковое заявление в суд;
                                </li>

                                <li>
                                    подача дополнительных документов при необходимости, подача ходатайств и иных
                                    заявлений на этапах рассмотрения дела.
                                </li>
                            </ul>

                            <p>
                                <em>В стоимость услуги не входит:</em>
                            </p>

                            <ul>
                                <li>
                                    оплата госпошлины за рассмотрение дела в суде;
                                </li>

                                <li>
                                    оплата госпошлины за получение необходимых для рассмотрения дела документов;
                                </li>

                                <li>
                                    заказ экспертизы (в случае необходимости).
                                </li>
                            </ul>

                            <input class="get-service-button"
                                   title="Заказать полное сопровождение дела в суде общей юрисдикции."
                                   type="button"
                                   data-description="Представительство в суде. Полное сопровождение дела в суде общей юрисдикции."
                                   value="Заказать услугу"/>

                            <hr>

                            <h2>Сопровождение дела в упрощенном порядке (без выхода в суд)</h2>

                            <p>
                                Рассмотрение дел о истребовании имущества, о взыскании денежных средств без наличия
                                спора о размере и оснований для взыскания, при условии, что цена иска не превышает
                                100000 рублей.
                            </p>

                            <p>
                                Стоимость услуги <strong>4000 рублей</strong>. Срок оказания услуги – <strong>до
                                    вынесения решения суда</strong> первой инстанции.
                            </p>

                            <p>
                                <em>В стоимость услуги входит:</em>
                            </p>

                            <ul>
                                <li>
                                    анализ материалов дела, анализ ситуации клиента;
                                </li>

                                <li>
                                    разработка вариантов решения поставленного вопроса;
                                </li>

                                <li>
                                    подготовка и подача искового заявления или отзыва на исковое заявление в суд;
                                </li>

                                <li>
                                    подготовка дополнительных документов при необходимости, подача ходатайств и иных заявлений.
                                </li>
                            </ul>

                            <p>
                                <em>В стоимость услуги не входит:</em>
                            </p>

                            <ul>
                                <li>
                                    оплата госпошлины за рассмотрение дела в суде;
                                </li>

                                <li>
                                    оплата госпошлины за получение необходимых для рассмотрения дела документов;
                                </li>

                                <li>
                                    заказ экспертизы (в случае необходимости).
                                </li>
                            </ul>

                            <input class="get-service-button"
                                   title="Заказать сопровождение дела в упрощенном порядке (без выхода в суд)."
                                   type="button"
                                   data-description="Представительство в суде. Сопровождение дела в упрощенном порядке (без выхода в суд)."
                                   value="Заказать услугу"/>

                            <hr>

                            <h2>Подготовка апелляционной жалобы на решение суда общей юрисдикции (первой инстанции)</h2>

                            <p>
                                Стоимость услуги <strong>5000 рублей</strong>. Срок оказания услуги – <strong>от 3 до 5
                                    рабочих дней</strong>.
                            </p>

                            <p>
                                <em>В стоимость услуги входит:</em>
                            </p>

                            <ul>
                                <li>
                                    анализ материалов дела;
                                </li>

                                <li>
                                    подготовка и подача апелляционной жалобы/отзыва на апелляционную жалобу.
                                </li>
                            </ul>

                            <p>
                                <em>В стоимость услуги не входит оплата госпошлины за рассмотрение дела в суде.</em>
                            </p>

                            <input class="get-service-button"
                                   title="Заказать подготовку апелляционной жалобы на решение суда общей юрисдикции (первой инстанции)."
                                   type="button"
                                   data-description="Представительство в суде. Подготовка апелляционной жалобы на решение суда общей юрисдикции (первой инстанции)."
                                   value="Заказать услугу"/>

                            <hr>

                            <h2>Разовое представительство на одном судебном заседании</h2>

                            <p>
                                Стоимость услуги <strong>4000 рублей</strong>. Срок оказания услуги – <strong>день
                                    судебного заседания</strong>.
                            </p>

                            <p>
                                <em>В стоимость услуги входит:</em>
                            </p>

                            <ul>
                                <li>
                                    анализ материалов дела, анализ ситуации клиента;
                                </li>

                                <li>
                                    разработка вариантов решения поставленного вопроса;
                                </li>

                                <li>
                                    подготовка позиции по делу.
                                </li>
                            </ul>

                            <input class="get-service-button"
                                   title="Заказать разовое представительство на одном судебном заседании."
                                   type="button"
                                   data-description="Представительство в суде. Разовое представительство на одном судебном заседании."
                                   value="Заказать услугу"/>

                            <hr>

                            @include('site.forms.lead', ['yandexGoalName' => 'lead_form_predstavitelstvo_v_sude'])
                        </div>
                    </article>
                </section>
            </div>
        </div>
    </div>
@endsection