@extends('layouts.site.general')

@section('title', 'Сопровождение сделок с недвижимостью')

@section('page-keywords', 'сопровождение сделок с недвижимостью, юридическое сопровождение сделок с недвижимостью, юрист по недвижимости, оформление недвижимости, консультации по недвижимости')
@section('page-description', 'Анализ предмета сделки, мониторинг рынка, сбор необходимых документов, проверка прав третьих лиц на приобретаемое имущество, проверка репутации продавца (по долевому участию в строительстве), сопровождение процесса оформления прав на приобретаемое имущество, участие в процессе приватизации, представление интересов в гос. органах при согласовании переустройства/перепланировки.')

@section('header')
    <div class="page-title-wrap">
        <div class="container clearfix">
            <div class="breadcrumb">
                <span>
                    <a title="Главная страница" href="{{ route('site.index') }}">Главная страница</a>
                </span> /
                <span>
                    <a title="Услуги" href="{{ route('uslugi') }}">Услуги</a>
                </span> /
                <span>
                    <span>Сопровождение сделок с недвижимостью</span>
                </span>
            </div>
            <h1>Сопровождение сделок с недвижимостью</h1>
        </div>
    </div>
@endsection

@section('content')
    <div id="main" style="padding-top: 30px">
        <div class="container clearfix">
            <div id="content">
                <section>
                    <article>
                        <div class="entry-content clearfix">
                            <p>
                                В настоящее время сделки с недвижимостью считаются самыми актуальными. Но и в данных
                                отношениях есть свои подводные камни.
                            </p>

                            <p>
                                Порой бывают ситуации, когда после совершения сделки в квартире на регистрационном учете
                                числятся бывшие собственники, когда квартира продана в предаварийном состоянии и жить
                                в ней уже невозможно или когда попались аферисты, которые продали квартиру сразу
                                нескольким
                                покупателям и при предъявлении документов на регистрацию вам отказали. Именно такие и
                                подобные ситуации требуют обязательного курирования юриста в процессе проведения сделки.
                            </p>

                            <p>
                                Для того, чтобы быть уверенным в своей безопасности, советуем обратиться к нашим
                                квалифицированным юристам.
                            </p>

                            <hr/>
                            <h2>Анализ пакета документов для проведения сделки с жилыми помещениями и сопровождение
                                клиента при заключении сделки</h2>

                            <p>
                                Стоимость услуги <strong>от 3000 до 4500 рублей</strong>. Срок оказания услуги <strong>от
                                    5 до 7 рабочих дней</strong>.
                            </p>

                            <p>
                                <i>В стоимость услуги входит:</i>
                            </p>

                            <ul>
                                <li>проверка предмета сделки на предмет правомерности ранее совершаемых с ним действий
                                    (покупка квартиры с узаконенной перепланировкой);
                                </li>
                                <li>законность проведения данной сделки, отсутствие препятствий при ее проведении;</li>
                                <li>возможность использовать предмет сделки в полной мере (отсутствие прав третьих
                                    лиц);
                                </li>
                                <li>правовой анализ договора;</li>
                                <li>составление письменного отчета, где указаны рекомендации юриста.</li>
                            </ul>

                            <p>
                                <i>В стоимость услуги не входит составление договоров и других необходимых
                                    документов.</i>
                            </p>

                            <a href="#lead-form" class="get-service-button" title="Заказать услугу"
                               data-description="Анализ пакета документов для проведения сделки с жилыми помещениями и сопровождение клиента при заключении сделки">
                                <input type="button" value="Заказать услугу"/>
                            </a>

                            <hr>

                            <h2>Анализ пакета документов для проведения сделки с нежилыми помещениями и сопровождение
                                клиента при заключении сделки</h2>

                            <p>
                                Стоимость услуги <strong>от 5000 до 8000 рублей</strong>. Срок оказания услуги <strong>от
                                    3 до 5 рабочих дней</strong>.
                            </p>

                            <p>
                                <i>В стоимость услуги входит:</i>
                            </p>

                            <ul>
                                <li>проверка предмета сделки на предмет правомерности ранее совершаемых с ним действий
                                    (покупка квартиры с узаконенной перепланировкой);
                                </li>
                                <li>законность проведения данной сделки, отсутствие препятствий при ее проведении;</li>
                                <li>возможность использовать предмет сделки в полной мере (отсутствие прав третьих
                                    лиц);
                                </li>
                                <li>правовой анализ договора;</li>
                                <li>составление письменного отчета, где указаны рекомендации юриста.</li>
                            </ul>

                            <p>
                                <i>В стоимость услуги не входит составление договоров и других документов.</i>
                            </p>

                            <a href="#lead-form" class="get-service-button" title="Заказать услугу"
                               data-description="Анализ пакета документов для проведения сделки с нежилыми помещениями и сопровождение клиента при заключении сделки">
                                <input type="button" value="Заказать услугу"/>
                            </a>

                            <hr>

                            <h2>Полное сопровождение сделки с недвижимостью</h2>

                            <p>
                                Стоимость услуги <strong>от 6000 рублей</strong> (в зависимости от сложности вопроса).
                                Срок оказания услуги – <strong>до момента регистрации права собственности</strong> в
                                Росреестре.
                            </p>

                            <p>
                                <i>В стоимость услуги входит:</i>
                            </p>

                            <ul>
                                <li>анализ пакета документов для проведения сделки;</li>
                                <li>подготовка и сбор документов для клиента;</li>
                                <li>подача документов на регистрацию.</li>
                            </ul>

                            <p>
                                <i>В стоимость услуги не входит:</i>
                            </p>

                            <ul>
                                <li>госпошлина за подготовку нотариальной доверенности;</li>
                                <li>госпошлины за получение документов в государственных органах (БТИ, Росреестр и
                                    пр.).
                                </li>
                            </ul>

                            <a href="#lead-form" class="get-service-button" title="Заказать услугу"
                               data-description="Полное сопровождение сделки с недвижимостью">
                                <input type="button" value="Заказать услугу"/>
                            </a>

                            <hr>

                            <h2>Приватизация во внесудебном порядке</h2>

                            <p>
                                Стоимость услуги <strong>12000 рублей</strong>. Срок оказания услуги – <strong>до
                                    момента регистрации права собственности</strong> в Росреестре.
                            </p>

                            <p>
                                <i>В стоимость услуги входит:</i>
                            </p>

                            <ul>
                                <li>действия направленные на получение необходимых для приватизации документов;</li>
                                <li>сопровождение процесса приватизации жилого помещения.</li>
                            </ul>

                            <p>
                                <i>В стоимость услуги не входит:</i>
                            </p>

                            <ul>
                                <li>госпошлина за подготовку нотариальной доверенности;</li>
                                <li>госпошлины за получение документов в государственных органах (БТИ, Росреестр и
                                    пр.).
                                </li>
                            </ul>

                            <a href="#lead-form" class="get-service-button" title="Заказать услугу"
                               data-description="Приватизация во внесудебном порядке">
                                <input type="button" value="Заказать услугу"/>
                            </a>

                            <hr>

                            <h2>Согласование переустройства (перепланировки) квартиры во внесудебном порядке</h2>

                            <p>
                                Стоимость услуги <strong>12000 рублей</strong>. Срок оказания услуги – <strong>до
                                    момента государственной регистрации изменений</strong> в Росреестре.
                            </p>

                            <p>
                                <i>В стоимость услуги входит:</i>
                            </p>

                            <ul>
                                <li>сопровождение работ по подготовке проекта переустройства (перепланировки);</li>
                                <li>представительство клиента в администрации, в управляющей организации, а в случае
                                    необходимости и в энергоснабжающей организации для согласования переустройства
                                    (перепланировки) в административном порядке;
                                </li>
                                <li>сопровождение работ по изготовлению технического плана после проведения работ по
                                    переустройству (перепланировки);
                                </li>
                                <li>постановка на кадастровый учет квартиры после согласования переустройства
                                    (перепланировки);
                                </li>
                                <li>государственная регистрация изменений в Росреестре и внесение изменений, связанных с
                                    проведенным переустройством (перепланировкой) согласованными в административном
                                    порядке.
                                </li>
                            </ul>

                            <p>
                                <i>В стоимость услуги не входит:</i>
                            </p>

                            <ul>
                                <li>госпошлина за подготовку нотариальной доверенности;</li>
                                <li>госпошлины за подготовку документов у государственных органов (БТИ, Росреестр и
                                    пр.), а том числе и регистрация изменений в ЕГРП;
                                </li>
                                <li>стоимость работ по подготовке проекта переустройства (перепланировки) квартиры.</li>
                            </ul>

                            <a href="#lead-form" class="get-service-button" title="Заказать услугу"
                               data-description="Согласование переустройства (перепланировки) квартиры во внесудебном порядке">
                                <input type="button" value="Заказать услугу"/>
                            </a>

                            <hr>

                            <div class="lead-form">
                                <form method="POST" action="{{ route('client.store') }}" id="lead-form">
                                    {{ csrf_field() }}
                                    <input type="hidden" name="description" id="description" value="Сопровождение сделок с недвижимостью">

                                    <div class="form-group" id="lead-form-name-block">
                                        <label for="name">Имя</label>
                                        <input type="text" name="name" id="name" placeholder="Введите ваше имя.">
                                        <span id="lead-form-name-help" class="help-block"></span>
                                    </div>

                                    <div class="form-group" id="lead-form-phone-block">
                                        <label for="phone">Номер телефона</label>
                                        <input type="tel" name="phone" id="phone"
                                               placeholder="Введите ваш номер телефона.">
                                        <span id="lead-form-phone-help" class="help-block"></span>
                                    </div>

                                    <div class="form-group" id="lead-form-submit-block">
                                        <input type="submit" value="Заказать услугу">
                                        <span id="lead-form-submit-help" class="help-block"></span>
                                    </div>

                                    <p>
                                        Ваши контактные данные необходимы нам для того, чтобы мы смогли связаться с вами
                                        и записать вас к нашим юристам.
                                    </p>

                                </form>
                            </div>

                            <div id="lead-form-modal">
                                <span id="modal-close"><i aria-hidden="true"></i></span>
                                <h2>Заявка отправлена</h2>
                                <p><span></span>, ваша заявка успешно отправлена. В ближайшее время вам позвонит наш
                                    специалист для согласования времени встречи.</p>
                                <p>Наши сотрудники работают с 10:00 до 19:00 часов (суббота и воскресение выходные
                                    дни).</p>
                            </div>
                            <div id="modal-overlay"></div>
                        </div>
                    </article>
                </section>
            </div>
        </div>
    </div>
@endsection