@extends('layouts.site.general')

@section('title', 'Сопровождение сделок с недвижимостью')

@section('page-keywords', 'сопровождение сделок с недвижимостью, юридическое сопровождение сделок с недвижимостью, юрист по недвижимости, оформление недвижимости, консультации по недвижимости')
@section('page-description', 'Анализ предмета сделки, мониторинг рынка, сбор необходимых документов, проверка прав третьих лиц на приобретаемое имущество, проверка репутации продавца (по долевому участию в строительстве), сопровождение процесса оформления прав на приобретаемое имущество, участие в процессе приватизации, представление интересов в гос. органах при согласовании переустройства/перепланировки.')

@section('header')
    <div class="page-title-wrap">
        <div class="container clearfix">
            <div class="breadcrumb">
                <span>
                    <a title="Главная страница" href="{{ route('site.index') }}">Главная страница</a>
                </span> /
                <span>
                    <a title="Услуги" href="{{ route('uslugi') }}">Услуги</a>
                </span> /
                <span>
                    <span>Сопровождение сделок с недвижимостью</span>
                </span>
            </div>
            <h1 class="page-title" id="entry-title">Юридическое сопровождение сделок с недвижимостью</h1>
        </div>
    </div>
@endsection

@section('content')
    <div id="main" style="padding-top: 30px">
        <div class="container clearfix">
            <div id="content">
                <section>
                    <article style="text-align: justify">
                        <div class="entry-content clearfix">
                            <p>
                                В настоящее время сделки с недвижимостью считаются самыми актуальными. Но и в данных
                                отношениях есть свои подводные камни.
                            </p>

                            <p>
                                Порой бывают ситуации, когда после совершения сделки в квартире на регистрационном учете
                                числятся бывшие собственники, когда квартира продана в предаварийном состоянии и жить в
                                ней уже невозможно, когда попались аферисты, которые продали квартиру сразу нескольким
                                покупателям и при предъявлении документов на регистрацию вам отказали. Именно такие и
                                подобные ситуации требуют обязательного курирования юриста при процессе проведения
                                сделки.
                            </p>

                            <p>
                                Для того, чтобы быть уверенным в своей безопасности, советуем обратиться к нашим
                                квалифицированным юристам.
                            </p>

                            <p>
                                Наша компания предлагает вам следующие услуги по сопровождению сделок с недвижимостью:
                            </p>

                            <ol>
                                <li>
                                    Анализ пакета документов для проведения сделки с жилыми помещениями – стоимость
                                    услуги <strong>4500 рублей</strong>. Срок оказания услуги от 5 до 7 рабочих
                                    дней.<br/>
                                    В стоимость услуги входит:
                                    <ul>
                                        <li>
                                            проверка предмета сделки на предмет правомерности ранее совершаемых с ним
                                            действий (покупка квартиры с узаконенной перепланировкой);
                                        </li>
                                        <li>
                                            законность проведения данной сделки, отсутствие препятствий при ее
                                            проведении;
                                        </li>
                                        <li>
                                            возможность использовать предмет сделки в полной мере (отсутствие прав
                                            третьих лиц);
                                        </li>
                                        <li>правовой анализ договора;</li>
                                        <li>составление письменного отчета, где указаны рекомендации юриста.</li>
                                    </ul>
                                    В стоимость услуги не входит:
                                    <ul>
                                        <li>сопровождение клиента в госорганах.</li>
                                    </ul>
                                </li>

                                <li>
                                    Анализ пакета документов для проведения сделки с нежилыми помещениями - стоимость
                                    услуги <strong>от 5000 до 8000 рублей</strong>. Срок оказания услуги 3-5 рабочих
                                    дней.<br/>
                                    В стоимость услуги входит:
                                    <ul>
                                        <li>
                                            проверка предмета сделки на предмет правомерности ранее совершаемых с ним
                                            действий (покупка квартиры с узаконенной перепланировкой);
                                        </li>
                                        <li>
                                            законность проведения данной сделки, отсутствие препятствий при ее
                                            проведении;
                                        </li>
                                        <li>
                                            возможность использовать предмет сделки в полной мере (отсутствие прав
                                            третьих лиц);
                                        </li>
                                        <li>правовой анализ договора;</li>
                                        <li>составление письменного отчета, где указаны рекомендации юриста.</li>
                                    </ul>
                                    В стоимость услуги не входит:
                                    <ul>
                                        <li>сопровождение клиента в госорганах.</li>
                                    </ul>
                                </li>

                                <li>
                                    Сопровождение сделки с недвижимостью – стоимость услуги <strong>от 6000
                                        рублей</strong> (в зависимости от сложности вопроса). Срок оказания услуги - до
                                    момента регистрации в Росреестре.<br/>
                                    В стоимость услуги входит:
                                    <ul>
                                        <li>анализ пакета документов для проведения сделки;</li>
                                        <li>подготовка и сбор документов для клиента;</li>
                                        <li>подача документов на регистрацию.</li>
                                    </ul>
                                    В стоимость услуги не входит:
                                    <ul>
                                        <li>госпошлина за подготовку доверенности;</li>
                                        <li>госпошлины за подготовку заказ документов у госорганов (БТИ, РосРеестр и
                                            пр.).
                                        </li>
                                    </ul>
                                </li>

                                <li>
                                    Приватизация во внесудебном порядке – стоимость услуги <strong>12000 рублей</strong>.
                                    Срок оказания услуги - до момента регистрации права собственности в Росреестре.<br/>
                                    В стоимость услуги входит:
                                    <ul>
                                        <li>
                                            действия направленные на получение необходимых для приватизации
                                            документов;
                                        </li>
                                        <li>
                                            действия направленные на осуществление действий по приватизации жилого
                                            помещения.
                                        </li>
                                    </ul>
                                    В стоимость услуги не входит:
                                    <ul>
                                        <li>госпошлина за подготовку нотариальной доверенности;</li>
                                        <li>
                                            госпошлины за подготовку заказ документов у госорганов (БТИ, РосРеестр и
                                            пр.).
                                        </li>
                                    </ul>
                                </li>

                                <li>
                                    Согласование переустройства (перепланировки) квартиры – стоимость услуги <strong>12000
                                        рублей</strong>. Срок оказания услуги – до момента государственной регистрации
                                    изменений в Росреестре.<br/>
                                    В стоимость услуги входит:
                                    <ul>
                                        <li>
                                            сопровождение работ по подготовке проекта переустройства (перепланировки);
                                        </li>
                                        <li>
                                            представительство клиента в администрации, в управляющей организации, а в
                                            случае необходимости и в энергоснабжающей организации для согласования в
                                            административном порядке переустройства (перепланировки);
                                        </li>
                                        <li>
                                            сопровождение работ по изготовлению технического плана после проведения
                                            работ по переустройству (перепланировки);
                                        </li>
                                        <li>
                                            постановка на кадастровый учет квартиры после согласования переустройства
                                            (перепланировки);
                                        </li>
                                        <li>государственная регистрация изменений в Росреестре, из внесения изменений,
                                            связанных с проведенным переустройством (перепланировкой) согласованными в
                                            административном порядке.
                                        </li>
                                    </ul>
                                    В стоимость услуги не входит:
                                    <ul>
                                        <li>госпошлина за подготовку нотариальной доверенности;</li>
                                        <li>
                                            госпошлины за подготовку документов у госорганов (БТИ, РосРеестр и пр.), а
                                            том числе и регистрация изменений в ЕГРП;
                                        </li>
                                        <li>
                                            стоимость работ по подготовке проекта переустройства (перепланировки)
                                            квартиры;
                                        </li>
                                    </ul>
                                </li>
                            </ol>
                        </div>
                        <div id="comments" class="comments-area">
                        </div>
                    </article>
                </section>
            </div>
        </div>
    </div>
@endsection