@extends('layouts.site.general')

@section('title', 'Юридическое сопровождение бизнеса')

@section('header')
    <div class="page-title-wrap">
        <div class="container clearfix">
            <div class="breadcrumb">
                <span>
                    <a title="Главная страница" href="{{ route('site.index') }}">Главная страница</a>
                </span> /
                <span>
                    <a title="Услуги" href="{{ route('uslugi') }}">Услуги</a>
                </span> /
                <span>
                    <span>Юридическое сопровождение бизнеса</span>
                </span>
            </div>
            <h1 class="page-title" id="entry-title">Юридическое сопровождение бизнеса</h1>
        </div>
    </div>
@endsection

@section('content')
    <div id="main" style="padding-top: 30px">
        <div class="container clearfix">
            <div id="content">
                <section>
                    <article style="text-align: justify">
                        <div class="entry-content clearfix">
                            <p>
                                Мы стараемся рассмотреть все вопросы наших клиентов и предложить оптимальные варианты
                                совместной работы. Именно поэтому в наши услуги входит юридическое сопровождение
                                деятельности индивидуальных предпринимателей и юридических лиц.
                            </p>

                            <p>
                                В наше время сложно самостоятельно без юридической помощи осуществлять свою
                                предпринимательскую деятельность. Организации стараются решить все вопросы сами без
                                помощи квалифицированного юриста, стараясь тем самым сэкономить.
                            </p>

                            <p>
                                Содержать в штате юриста не всегда удобно, поэтому мы считаем, что более рационально и
                                экономически выгодно заключение договора со сторонней юридической организацией.
                            </p>

                            <p>
                                Если в вашей компании нет штатного юриста, то этот вариант именно для вас!
                            </p>

                            <p>
                                Мы рекомендуем обращаться к юристу за решением своих правовых вопросов, так как простые
                                рекомендации со стороны знакомых не всегда спасают от больших финансовых и временных
                                потерь.
                            </p>

                            <p>
                                Юридическое обслуживание индивидуальных предпринимателей и юридических лиц - это полное
                                юридическое сопровождение деятельности организаций по всем возникающим правовым
                                вопросам.
                            </p>

                            <p>
                                Юридическое (абонентское) обслуживание - это качественные услуги по демократичным ценам.
                            </p>

                            <p>
                                Мы делаем юридическое обслуживание достаточно гибким – если у вас увеличился объем
                                требующих решения задач, мы готовым предложить вам более удобные условия договора,
                                подстроившись под вас. Ваш интересы, правовая защита и устойчивость на рынке стоят для
                                нас в приоритете. Мы рады предложить Вам <strong>3 вида</strong> юридического
                                сопровождения.
                            </p>

                            <h5>Полное юридическое облуживание</h5>

                            <p>
                                Стоимость услуги от <strong>10 000 рублей</strong> (в зависимости от выбранного
                                комплекса услуг).
                            </p>

                            <p>
                                В услуги входит:
                            </p>

                            <ul>
                                <li>
                                    устное консультирование по всем возникающим вопросам клиента;
                                </li>

                                <li>
                                    подготовка письменного правового заключения по конкретным вопросам клиента;
                                </li>

                                <li>
                                    подготовка договоров, внесение изменений в договора клиента, подготовка иных
                                    юридических документов (количество документов ограничено – предварительно
                                    согласовывается в Заказчиком при подписании договора);
                                </li>

                                <li>
                                    представительство клиента с суде (количество выходов в суд, и категорий дел,
                                    предварительно согласовывается с клиентом при подписании договора);
                                </li>

                                <li>
                                    иные услуги, которые необходимы для осуществления хозяйственной деятельности
                                    клиента.
                                </li>
                            </ul>

                            <p>
                                Примечания:
                            </p>

                            <ul>
                                <li>
                                    Если количество оказанных в месяц услуг выходит за количество согласованное с
                                    Заказчиком по договору они переносятся на следующий месяц и подлежат оплате –
                                    договор пролонгируется.
                                </li>

                                <li>
                                    По просьбе Заказчика Исполнитель может представлять интересы Заказчика в суде по
                                    категориям дел не предусмотренных договором на юридическое обслуживание, заключив
                                    договор на представительстве в суде – оплата производится отдельно со скидкой 25% от
                                    цены по прайсу.
                                </li>
                            </ul>

                            <h5>Частичное юридическое сопровождение</h5>

                            <p>
                                Стоимость услуги от <strong>8 000 рублей</strong> (в зависимости от выбранного комплекса
                                услуг).
                            </p>

                            <p>
                                В услуги входит:
                            </p>

                            <ul>
                                <li>
                                    устное консультирование по всем возникающим вопросам клиента;
                                </li>

                                <li>
                                    подготовка письменного правового заключения по конкретным вопросам клиента;
                                </li>

                                <li>
                                    подготовка договоров, внесение изменений в договора клиента, подготовка иных
                                    юридических документов (количество документов ограничено – предварительно
                                    согласовывается в Заказчиком при подписании договора).
                                </li>
                            </ul>

                            <p>
                                Примечания:
                            </p>

                            <ul>
                                <li>
                                    Если количество оказанных в месяц услуг выходит за количество согласованное с
                                    Заказчиком по договору они переносятся на следующий месяц и подлежат оплате –
                                    договор пролонгируется.
                                </li>
                            </ul>

                            <h5>Консультационное абонентское обслуживание</h5>

                            <p>
                                Стоимость услуги <strong>2 700 рублей</strong>.
                            </p>

                            <p>
                                В услугу входит:
                            </p>

                            <ul>
                                <li>
                                    анализ ситуации, дача рекомендаций клиенту (консультации);
                                </li>

                                <li>
                                    предоставление клиенту на адрес электронной почты выдержек из нормативно-правовых
                                    актов, судебной практики со схожей ситуацией;
                                </li>

                                <li>
                                    в случае возникновения необходимости заключения между Исполнителем и Клиентом
                                    договоров на составления юридического документа, либо представительство в суде
                                    (указанные услуги оказываются со скидкой 25% от стоимости указанной в прайсе).
                                </li>
                            </ul>
                        </div>
                    </article>
                </section>
            </div>
        </div>
    </div>
@endsection