@extends('layouts.site.general')

@section('title', 'Не выдача трудовой книжки работнику при увольнении по его инициативе')

@section('page-keywords', 'выдача трудовой при увольнении, выдача трудовой книжки при увольнении, трудовая при увольнении, увольнение в трудовой книжке')
@section('page-description', 'Может ли случиться ситуация, когда работодатель отказывается выдать трудовую книжку работнику? Может и не выдать – ответите Вы, однако законны ли такие действия?')

@section('header')
    <div class="page-title-wrap">
        <div class="container clearfix">
            <div class="breadcrumb">
                <span>
                    <a title="Главная страница" href="{{ route('site.index') }}">Главная страница</a>
                </span> /
                <span>
                    <a title="Статьи" href="{{ route('stati') }}">Статьи</a>
                </span> /
                <span>
                    <span>Не выдача трудовой книжки работнику при увольнении по его инициативе</span>
                </span>
            </div>
        </div>
    </div>
@endsection

@section('content')
    <div id="main" style="padding-top: 30px">
        <div class="container clearfix">
            <div id="content">
                <section>
                    <article style="text-align: justify">
                        <header class="entry-header">
                            <h2 class="entry-title">Не выдача трудовой книжки работнику при увольнении по его инициативе</h2>
                            <div class="entry-meta clearfix">
                                <div class="by-author vcard author">
                                    <span class="fn">
                                        <a href="{{ route('site.index') }}" title='Юридическая компания "Торгова и партнёры"'> ЮК "Торгова и партнёры" </a>
                                    </span>
                                </div>
                                <div class="date updated">
                                    <a href="{{ route('stati') }}" title="16:13"> 6 мая 2016г. </a>
                                </div>
                            </div>
                        </header>
                        <div class="entry-content clearfix">
                            <p>
                                Может ли случиться ситуация, когда работодатель отказывается выдать трудовую книжку
                                работнику?
                                Может и не выдать – ответите Вы, однако законны ли такие действия?
                            </p>

                            <p>
                                На самом деле у работодателя законных оснований отказать в выдаче трудовой книжки при
                                увольнении по Вашей инициативе – нет.
                            </p>

                            <p>
                                Существует такое понятие в юриспруденции как «общее правило» (это такие положения
                                которые
                                закреплены напрямую в законе), согласно данному понятию работодатель обязан выдать вам
                                трудовую книжку в последний день Вашей работы. При этом многие работодатели хитрят, к
                                примеру,
                                не выдают трудовую книжку при не сдаче обходного листа работником. Такие действия
                                являются
                                прямым нарушением закона, и нерадивый работодатель очень рискует, совершая указанное
                                нарушение.
                                При этом реалии нашего законодательства таковы, что даже если Вы откажитесь получать
                                трудовую
                                книжку, работодатель обязан выслать Вам уведомление о необходимости забрать трудовую
                                книжку,
                                а впоследствии, если работник не обратился к работодателю, то может выслать её и по
                                средствам
                                заказной корреспонденции.
                            </p>

                            <p>
                                Стоит помнить, что работодатель, который допустил задержку выдачи трудовой книжки
                                работнику,
                                обязан компенсировать последнему заработок, не полученный за все время задержки. При
                                этом
                                днем увольнения будет считаться день выдачи трудовой книжки.
                            </p>

                            <p>
                                В том случае, если Вы столкнулись с таким случаем, Вам следует обратиться в суд или в
                                трудовую инспекцию. При этом обычно работодателя привлекают к ответственности,
                                предусмотренной
                                статьёй 5.27 КоАП РФ.
                            </p>
                        </div>
                        <div id="comments" class="comments-area">
                        </div>
                    </article>
                </section>
            </div>
        </div>
    </div>
@endsection